

const arTitles = {
  
  1: "تيشيرت رجالي كلاسيكي",
  2: "تيشيرت ضيق بأكمام قصيرة",
  3: "سترة خفيفة رجالية",
  4: "قميص رجالي بأكمام طويلة",

  
  5: "خاتم فضة كلاسيكي للنساء",
  6: "سوار مطلي بالذهب الأبيض",
  7: "أقراط ذهبية بسيطة",
  8: "قلادة أنيقة بشكل قلب",

  
  9: "كمبيوتر محمول عالي الأداء",
  10: "سماعات بلوتوث لاسلكية",
  11: "شاشة LED مقاس 24 بوصة",
  12: "كاميرا رقمية عالية الجودة",

  
  13: "فستان زهور قصير",
  14: "بلوزة بأكمام طويلة",
  15: "معطف شتوي مبطن",
  16: "طقم رياضي نسائي",
  17: "تنورة قصيرة بأزرار",
  18: "فستان ماكسي أنيق",
  19: "بلوزة كلاسيكية للعمل",
  20: "جاكيت جينز أنيق",

  
  21: "حذاء رياضي من القماش منخفض القطع",
  22: "حذاء جري رياضي",
  23: "حذاء كاحل جلدي",
  24: "صنادل يومية مريحة",

  
  25: "مصباح طاولة سيراميك",
  26: "بطانية قطنية ناعمة",
  27: "ساعة حائط مينيمالية",
  28: "طقم عشاء من الخزف الحجري",

  
  29: "سيروم وجه مرطب",
  30: "أحمر شفاه غير لامع",
  31: "طقم عناية يومية",

  
  32: "حقيبة تسوق سفر",
  33: "حقيبة كروس بودي صغيرة",
  34: "حقيبة ظهر مقاومة للماء",

  
  35: "ساعة لياقة ذكية",
  36: "بنك طاقة محمول",
};

export default arTitles;
